<template>
  <div>
<!--    <div>-->
<!--      1.《我爱这土地》 假如我是一只鸟, 我也应该用嘶哑的喉咙歌唱:-->
<!--      这被暴风雨所打击的土地, 这永远汹涌着我们的悲愤的河流,-->
<!--      这无止息地吹刮着的激怒的风, 和那来自林间的无比温柔的黎明…… ——然后我死了,-->
<!--      连羽毛也腐烂在土地...-->
<!--    </div>-->
<!--    <div>-->
<!--      2.《冬天的池沼》 冬天的池沼, 寂寞得像老人的心—— 饱历了人世的辛酸的心;-->
<!--      冬天的池沼, 枯干得像老人的眼—— 被劳苦磨失了光辉的眼; 冬天的池沼,-->
<!--      荒芜得像老人的发—— 像霜草般稀疏而又灰白的发 冬天的池沼, 阴郁得像...-->
<!--    </div>-->
<!--    <div>-->
<!--      3.《手推车》 在黄河流过的地域 在无数的枯干了的河底 以唯一的轮子-->
<!--      发出使阴暗的天穹痉挛的尖音 芽过寒冷与静寂 从这一个山脚 到那一个山脚-->
<!--      北国人民的悲哀 在冰雪凝冻的日子 在贫穷的小村与小村之间 以单独的轮子-->
<!--      刻画在灰黄...-->
<!--    </div>-->
<!--    <div>-->
<!--      4.《树》 一棵树,一棵树 彼此孤离地兀立着 告诉着它们的距离 但是在泥土的覆盖下-->
<!--      它们的根生长着 在看不见的深处 它们把根须纠缠在一起-->
<!--    </div>-->
  </div>
</template>
<script lang="ts" setup>
</script>

<style lang="less" scoped>
.ceshi-panel {
  // right: 55px;
  position: static!important;
  float: right;
}
</style>
